/* Adobe Plugin Plist Files for StrokeOffset */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "StrokeOffset";
CFBundleDisplayName = "StrokeOffset";
CFBundleGetInfoHTML = "StrokeOffset version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "StrokeOffset version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "StrokeOffset version 21.1.0EN";
